"10_ios_accounts_welcome_demo" = "Fügen Sie Ihren ownCloud Server hinzu";
"11_ios_accounts_list_demo" = "Zugriff auf alle Ihre Konten";
"20_ios_files_list_demo" = "Dateien an einem Ort anzeigen";
"21_ios_files_actions_demo" = "Dateien und Ordner teilen";
"22_ios_files_preview_pdf_demo" = "Einfache Suche und Navigation";
"40_ios_quick_access_demo" = "Vollständige Datenübersicht";
"60_ios_settings_demo" = "Sichere Datenverwaltung";
